
/* Class = "IBUIButton"; normalTitle = "GET THE PACK NOW! · %@"; ObjectID = "4"; */
"4.normalTitle" = "GET THE PACK NOW! · %@";

/* Class = "IBUILabel"; text = "INSTALLED. THANK YOU!"; ObjectID = "25"; */
"25.text" = "INSTALLED. THANK YOU!";

/* Class = "IBUILabel"; text = "AN INTERNET CONNECTION IS REQUIRED."; ObjectID = "29"; */
"29.text" = "AN INTERNET CONNECTION IS REQUIRED.";
